{
  "....-05-25": [
    "Necesitamos sentir verdadera compasión para ayudarnos unos a otros. \nLa compasión nos motivará a actuar con bondad (Efes. 4:32)"
  ],
  "....-05-26": [
    "Si somos humildes, nos resultará más fácil aceptar la vida como es, \n Pronto demostraría que en realidad no tenía \n  fe en Jehová ni sentía amor por él."
  ],
  "....-06-27": [
    "Lunes 27 de mayo \n ¡Mantengan su buen juicio y estén vigilantes! (1 Ped. 5:8).",
    "Caín pensaba que bastaría con una muestra superficial de devoción.  \n Pronto demostraría que en realidad no tenía fe en Jehová ni sentía amor por él",
    "Debemos entrenar nuestras “facultades perceptivas” para distinguir \n no solo lo correcto de lo incorrecto, sino también\n lo prudente de lo imprudente (Heb. 5:14; Efes. 5:15).",
    "Mostrar hospitalidad es una de las mejores maneras de combatir la soledad"
  ],
  "....-06-28": [
    "Martes 28 de mayo  \n  Cabalga a favor de la verdad, la humildad y la justicia,  \n y tu mano derecha logrará cosas impresionantes (Sal. 45:4).",
    "El amor por la autoridad de Dios y el respeto a sus normas están entre las cosas más valiosas  \n que los padres pueden inculcar en sus hijos (lea Proverbios 1:5, 7, 8).",
    "Orar con sinceridad a Jehová es una de las mayores expresiones de confianza en él.",
    "
  ],
  "....-06-29": [
    "Miércoles 29 de mayo \n Va a haber una resurrección tanto de justos como de injustos (Hech. 24:15).",
    "Es lógico que nos preguntemos muchas cosas sobre la vida en el nuevo mundo,  \n pero no debemos andar haciendo suposiciones.  \n Tendremos que esperar a estar allí para conocer las respuestas"
  ],
  "....-06-30": [
    "Jueves 30 de mayo \n Jehová Dios puso al hombre en el jardín de Edén \n para que lo cultivara y lo cuidara (Gén. 2:15).",
    "Necesitamos sentir verdadera compasión para ayudarnos unos a otros.  \n La compasión nos motivará a actuar con bondad (Efes. 4:32)"
  ],
  "....-06-31": [
    "Viernes 31 de mayo \n Este reino hará añicos y pondrá fin a todos esos reinos, \n y será el único que permanecerá para siempre (Dan. 2:44)."
    "Lo mejor es aprender de la experiencia,  \n corregir lo que sea necesario  \n y pasar página."
  ],
  "....-07-1": [
    "Sábado 1 de junio  \n Mi cuerpo está cubierto de gusanos y de terrones de polvo;  \n mi piel está llena de costras y de pus (Job 7:5).",
    "Daniel todavía era joven cuando Jehová lo consideró digno de ponerlo como ejemplo de justicia junto con Noé y Job. \n No hay duda de que Jehová confiaba mucho en él. "
  ]
}
